Repository: 0zd0/short-link-generator
Catalog: languages/short-link-generator-*.po
Languages: ru_ru

source: Plugin for generating shortened links
ru_ru: Плагин для генерации сокращенных ссылок

source: Short Links
ru_ru: Короткие ссылки

source: Short Link
ru_ru: Короткая ссылка

source: Add New
ru_ru: Добавить новую

source: Add New Short Link
ru_ru: Добавить новую короткую ссылку

source: New Short Link
ru_ru: Новая короткая ссылка

source: Edit Short Link
ru_ru: Редактировать короткую ссылку

source: View Short Link
ru_ru: Посмотреть короткую ссылку

source: All Short Links
ru_ru: Все короткие ссылки

source: Search Short Links
ru_ru: Поиск по коротким ссылкам

source: Parent Short Link:
ru_ru: Короткая ссылка для родителей:

source: No Short Links found
ru_ru: Коротких ссылок не найдено

source: No Short Links found in Trash
ru_ru: Короткие ссылки в корзине не найдены

source: Page URL
ru_ru: URL страницы

source: Redirect URL
ru_ru: URL редиректа

source: Number of clicks
ru_ru: Кол-во кликов

source: Number of unique clicks
ru_ru: Кол-во уникальных кликов

source: Link info
ru_ru: Информация о ссылке

source: Redirect to:
ru_ru: Редирект:

source: Number of clicks:
ru_ru: Кол-во кликов:

source: Number of unique clicks:
ru_ru: Кол-во уникальных кликов:
